alefragnani.bookmarks
alefragnani.project-manager
davidanson.vscode-markdownlint
docker.docker
eamodio.gitlens
github.remotehub
golang.go
johnpapa.vscode-peacock
kennylong.kubernetes-yaml-formatter
lunuan.kubernetes-templates
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.azure-repos
ms-vscode.remote-explorer
ms-vscode.remote-repositories
oderwat.indent-rainbow
pranjalkumar.minimal-kiwi
redhat.java
serge.vsc-material-theme-italicize
tim-koehler.helm-intellisense
tsandall.opa
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-maven
vscode-icons-team.vscode-icons
vscodevim.vim
