alefragnani.Bookmarks
alefragnani.project-manager
DavidAnson.vscode-markdownlint
eamodio.gitlens
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
GitHub.remotehub
golang.go
johnpapa.vscode-peacock
kennylong.kubernetes-yaml-formatter
lunuan.kubernetes-templates
mikestead.dotenv
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.remote-repositories
oderwat.indent-rainbow
redhat.vscode-yaml
Serge.vsc-material-theme-italicize
Tim-Koehler.helm-intellisense
tsandall.opa
vscode-icons-team.vscode-icons
vscodevim.vim
vsls-contrib.codetour
