alefragnani.bookmarks
alefragnani.project-manager
davidanson.vscode-markdownlint
eamodio.gitlens
equinusocio.vsc-community-material-theme
equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
github.remotehub
golang.go
johnpapa.vscode-peacock
lunuan.kubernetes-templates
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-vscode.remote-repositories
oderwat.indent-rainbow
serge.vsc-material-theme-italicize
tim-koehler.helm-intellisense
tsandall.opa
vscode-icons-team.vscode-icons
vscodevim.vim
